[{"titre": "{name} a embrassé sa crush, peut-il avoir attrapé l'hépatite B ?", "reponse 1": "Vrai", "reponse 2": "Faux", "reponse": "Faux", "explication": "Le virus peut être présent dans la salive dans certains cas, mais les transmissions par le baiser sont exceptionnelles.", "source": "https://www.sexualites-info-sante.fr/focus-sur-une-ist-lhepatite-b/", "categorie": "maison"}, {"titre": "{name} se demande pourquoi le sida est dangereux", "reponse 1": "Car il diminue les défenses immunitaires", "reponse 2": "Car il rend stérile", "reponse": "Car il diminue les défenses immunitaires", "explication": "Le sida est dû au VIH. Lorsque ce virus pénètre dans le corps, il détruit [...] les défenses de l’organisme contre les microbes. Lorsque le nombre de ces cellules diminue, l’immunité devient moins efficace. Des maladies graves, les \"maladies opportunistes\", peuvent alors se développer.", "source": "https://www.sida-info-service.org/kit-d-information-sur-l-infection/", "categorie": "maison"}, {"titre": "Will, l'oncle de {name} a été diagnostiqué positif au VIH. Il va pouvoir vivre presque normalement.", "reponse 1": "Vrai", "reponse 2": "Faux", "reponse": "Vrai", "explication": "37, 9 millions de personnes vivaient avec le VIH en 2018.", "source": "https://www.sida-info-service.org/kit-d-information-sur-l-infection/", "categorie": "maison"}, {"titre": "{name} a envie d'aller aux toilettes mais a peur d'aller dans les toilettes publiques car il a entendu dire qu'il pouvait y attraper le sida.", "reponse 1": "Il fait bien de se méfier", "reponse 2": "Il peut y aller sans problème", "reponse": "Il peut y aller sans problème", "explication": "Les situations de la vie quotidienne ne peuvent pas donner lieu à une transmission du VIH : baiser, poignée de main, échange de vêtements ou fréquentation de toilettes publiques, par exemple.", "source": "https://www.sida-info-service.org/kit-d-information-sur-l-infection/", "categorie": "maison"}, {"titre": "{name} a eu un rapport sexuel sans se protéger et il a peur d'avoir attrapé le VIH, il peut faire une prise de sang le landemain pour vérifier.", "reponse 1": "Vrai ", "reponse 2": "Faux", "reponse": "Faux", "explication": "Quand quelqu’un a pris un risque, cela peut mettre jusqu’à 6 semaines pour que la contamination soit détectable dans le sang", "source": "https://www.sida-info-service.org/kit-d-information-sur-l-infection/", "categorie": "pharmacie"}, {"titre": "{name} se demande s'il doit laver son pénis sous la douche", "reponse 1": "C'est mieux mais ce n'est pas nécessaire", "reponse 2": "Oui il doit le faire", "reponse": "Oui il doit le faire", "explication": "Contrairement au vagin, le pénis ne se nettoie pas tout seul, il faut le laver, sans quoi des démangeaisons, des irritations et de mauvaises odeurs vous compliqueront  la vie.", "source": "https://www.sexualites-info-sante.fr/le-penis-et-les-testicules/", "categorie": "maison"}, {"titre": "Clara, la soeur de {name} n'a plus ses rêgles depuis qu'elle est enceinte. {name} se demande si c'est normal.", "reponse 1": "Non, il faut qu'elle aille consulter son gynéco", "reponse 2": "Oui c'est totalement normal", "reponse": "Oui c'est totalement normal", "explication": "Pendant la grossesse, les règles s’arrêtent. C’est d’ailleurs souvent un des signes qui met la puce à l’oreille ! Après l’accouchement, il peut se passer un certain temps avant que le cycle ne reprenne, et il ne sera pas forcément régulier au début.", "source": "https://www.sexualites-info-sante.fr/les-regles-cest-quoi/", "categorie": "maison"}, {"titre": "La copine de {name} a très mal pendant ses règles, c'est normal.", "reponse 1": "Faux", "reponse 2": "Vrai", "reponse": "Faux", "explication": "Non ce n'est pas normal. Il est conseillé de consulter un gynécologiste.", "source": "https://www.sexualites-info-sante.fr/les-regles-cest-quoi/", "categorie": "maison"}, {"titre": "{name} veut avoir une relation sexuelle non protégée avec sa copine positive au VIH mais sous traitement depuis longtemps. Peut-il l'envisager ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Oui", "explication": "La prise d’un traitement antirétroviral limite considérablement le risque de transmission du VIH. Ce risque est nul si la charge virale VIH est indétectable depuis plus de 6 mois. Une personne qui a le VIH et qui prend un traitement efficace ne peut donc pas le transmettre.", "source": "https://www.sida-info-service.org/comment-se-transmet-le-vih/", "categorie": "maison"}, {"titre": "{name} se demande si une fellation peut transmettre le VIH", "reponse 1": "Oui c'est possible", "reponse 2": "Non, c'est impossible", "reponse": "Oui c'est possible", "explication": "Le VIH, responsable du SIDA, peut se transmettre d’une personne contaminée à une autre lors d'une fellation (essentiellement en cas d'ejaculation dans la bouche)", "source": "https://www.sida-info-service.org/comment-se-transmet-le-vih/", "categorie": "maison"}, {"titre": "{name} ne comprend pas pourquoi on dit SIDA et VIH, est-ce différent ?", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Oui", "explication": "Il ne faut pas confondre VIH et SIDA. Une personne qui est porteuse du VIH n’a pas nécessairement « le sida ». Si elle prend un traitement, elle n’atteindra pas ce stade. Le SIDA est un stade avancé du VIH.", "source": "https://www.sexualites-info-sante.fr/focus-sur-une-ist-le-vih-sida/", "categorie": "pharmacie"}, {"titre": "{name} se demande si le VIH est héréditaire.", "reponse 1": "Non il ne l'est pas.", "reponse 2": "Oui, il peut l'être", "reponse": "Non il ne l'est pas.", "explication": "Le VIH peut aussi se transmettre de la mère à l’enfant lors de la grossesse ou de l’allaitement mais n'est pas transmit par les gênes, il n'est donc pas héréditaire.", "source": "https://www.sexualites-info-sante.fr/focus-sur-une-ist-le-vih-sida/", "categorie": "pharmacie"}, {"titre": "{name} se demande si son oncle peut guérir du VIH", "reponse 1": "Oui il peut", "reponse 2": "Non, c'est impossible actuellement", "reponse": "Non, c'est impossible actuellement", "explication": "On ne peut pas guérir du VIH. Une personne infectée doit suivre un traitement quotidien pour inhiber la maladie, mais .", "source": "https://www.sexualites-info-sante.fr/focus-sur-une-ist-le-vih-sida/", "categorie": "pharmacie"}, {"titre": "Clara et {name} ont eu un rapport sexuel non protégé. Ils ont utilisé un préservatif uniquement pour finir. Clara est donc à l'abri d'une grossesse.", "reponse 1": "Faux", "reponse 2": "Vrai", "reponse": "Faux", "explication": "Le liquide préséminal (ce liquide qui lubrifie le gland du pénis lors de l’érection) contient des spermatozoïdes en petites quantités donc il peut rendre une femme enceinte. ", "source": "https://www.sexualites-info-sante.fr/cliches-et-fake-news-du-sexe/", "categorie": "maison"}, {"titre": "Au début de sa relation avec sa petite amie séropositive {name} voulait mettre deux préservatifs pour être mieux protégé contre le VIH.", "reponse 1": "C'est une très mauvaise idée", "reponse 2": "Bonne idée", "reponse": "C'est une très mauvaise idée", "explication": "Mettre deux préservatifs est inutile voire risqué. Les frottements des préservatifs entre eux peuvent en effet entrainer une déchirure et donc un risque de contamination.", "source": "https://www.sida-info-service.org/les-idees-fausses/", "categorie": "maison"}, {"titre": "Si Clara, la copine de {name} prend la pilule, cela empêche-t-il la transmission du VIH lors d'un rapport sexuel non protégé ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "La pilule est un moyen contraceptif. Elle permet d’éviter une grossesse mais ne peut rien contre la transmission du VIH dans l'organisme lors d'un rapport sexuel non protégé", "source": "https://www.sida-info-service.org/les-idees-fausses/", "categorie": "maison"}, {"titre": "Si {name} veut se faire dépister il peut le faire gratuitement en centre de dépistage", "reponse 1": "Faux", "reponse 2": "Vrai", "reponse": "Vrai", "explication": "Un test de dépistage du VIH est gratuit s'il est réalisé dans un CEGIDD (Centre Gratuit d’information, de Dépistage et de Diagnostic des infections par les virus de l’immunodéficience humaine, des hépatites virales et des infections sexuellement transmissible)", "source": "https://www.sida-info-service.org/quel-est-le-cout-d-un-test-de/", "categorie": "pharmacie"}, {"titre": "{name} peut réutiliser ses préservatifs pour économiser de l'argent.", "reponse 1": "Vrai", "reponse 2": "Faux", "reponse": "Faux", "explication": "Le préservatif est à usage unique. Il ne faut jamais le réutiliser. En cas de problèmes financiers des campagnes de distribution sont organisées par le gouvernement et les établissements publics.", "source": "https://www.sida-info-service.org/kit-d-information-sur-l-infection/", "categorie": "maison"}, {"titre": "Si sa copine fait une fellation à {name}, y-a-t-il un risque de transmission d'IST en l'absence d'éjaculations ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Oui", "explication": "Même en l’absence de sperme, du liquide sexuel peut s’écouler du sexe de votre partenaire : on l’appelle le liquide pré-séminal ou la goutte de l’érection. C’est à cause de ce liquide que la fellation peut présenter un risque de transmission, même sans éjaculation. Ce risque reste néanmoins assez réduit.", "source": "https://www.sexualites-info-sante.fr/vih-sida-les-questions-que-vous-nosez-pas-poser/", "categorie": "maison"}, {"titre": "{name} et sa copine ont trouvé du sang sur le préservatif après un rapport protégé, est-ce inquiétant ?", "reponse 1": "Oui, il faut consulter", "reponse 2": "Non", "reponse": "Non", "explication": "Il peut arriver lors d’une pénétration anale ou vaginale de se retrouver confronté-e à du sang ; Cela peut être un peu surprenant, voire angoissant, mais souvent, il y a des explications très simples : règles, petites lésions des muqueuses…La capote vous protège et protège votre partenaire, que ce soit des sécrétions sexuelles ou du sang !", "source": "https://www.sexualites-info-sante.fr/vih-sida-les-questions-que-vous-nosez-pas-poser/", "categorie": "maison"}, {"titre": "La copine de {name} a été testé positive à la chlamydiae, cela veut-il dire qu'elle a attrapé le VIH ?", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Non", "explication": "Les chlamydiae ou la blennorragie sont des IST bactériennes qui se transmettent facilement par rapport sexuel. On a tendance à faire le lien avec le VIH, car c’est celle qui fait le plus peur. En réalité, ce sont des infections bien distinctes et beaucoup plus fréquentes, et qui guérissent avec un traitement.", "source": "https://www.sexualites-info-sante.fr/vih-sida-les-questions-que-vous-nosez-pas-poser/", "categorie": "pharmacie"}, {"titre": "{name} a un bouton sur le sexe, il se demande si c'est le VIH", "reponse 1": "C'est probable", "reponse 2": "Non, c'est autre chose", "reponse": "Non, c'est autre chose", "explication": "Le VIH ne donne pas de symptômes génitaux, contrairement à certaines IST, notamment le HPV, l’herpès génital et la syphilis. Comme le reste du corps, le sexe est également susceptible de présenter des petits boutons, des inflammations et des imperfections bénignes. Si vous avez un doute, consultez un médecin !", "source": "https://www.sexualites-info-sante.fr/vih-sida-les-questions-que-vous-nosez-pas-poser/", "categorie": "maison"}, {"titre": "Willi, l'oncle de {name} doit-il prévenir son employeur de sa séropositivité ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "Aucune situation ne vous oblige à révéler votre séropositivité à votre employeur. Votre état de santé ne le concerne pas, vos éventuelles absences étant justifiées par des certificats médicaux.", "source": "https://www.sida-info-service.org/reveler-seropositivite-travail/", "categorie": "maison"}, {"titre": "L'oncle de {name} a été piqué par un moustique et {name} craint d'être infecté par le VIH s'il se fait piquer par le même moustique.", "reponse 1": "Il doit se méfier", "reponse 2": "Il n'a rien à craindre", "reponse": "Il n'a rien à craindre", "explication": "Lorsqu'il pique, le moustique injecte de la salive et non pas le sang qu’il a pu ingérer. Il ne peut rester suffisamment de sang sur la trompe de l'insecte pour qu’il y ait transmission du VIH à une autre personne. Les moustiques ne transmettent donc pas le VIH.", "source": "https://www.sida-info-service.org/les-moustiques-peuvent-ils/", "categorie": "maison"}, {"titre": "Le SIDA est une maladie d'homosexuels, {name} est content de ne pas être homosexuel.", "reponse 1": "C'est totalement faux", "reponse 2": "Il a complètement raison", "reponse": "C'est totalement faux", "explication": "A l'échelle mondiale, les femmes représentent aujourd'hui la moitié de toutes les infections par le VIH. De plus, la communauté homosexuelle, particulièrement concernée par l'épidémie, a été la première à se protéger et à faire de la prévention. Il n'y a pas de \"population à risque\", il n'y a que des \"pratiques à risques\".", "source": "https://www.sida-info-service.org/les-idees-fausses/", "categorie": "maison"}, {"titre": "{name} a peur d'avoir été contaminé par le SIDA mais ne veut pas louper le match de foot. Peut-il réaliser un test chez lui?", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Oui", "explication": "Autotest VIH permet le dépistage du virus du sida. Il est réalisé à partir d’une goutte de sang grâce à un autopiqueur. Il est totalement fiable pour un risque de plus de trois mois. Le résultat est obtenu au bout de 15 minutes.", "source": "https://www.sida-info-service.org/autotest-le-depistage-en-video/", "categorie": "maison"}, {"titre": "{name} a eu un rapport sexuel non protégé et il a peur d'avoir été infecté.", "reponse 1": "Il doit prendre un rendez-vous selon les prochains créneaux disponibles", "reponse 2": "Il doit se rendre aux urgences immédiatement", "reponse": "Il doit se rendre aux urgences immédiatement", "explication": "Rendez-vous au service des urgences d’un hôpital le plus rapidement possible, de préférence dans les 4 premières heures, au plus tard dans les 48 heures. Les services des urgences des hôpitaux vous accueillent 24h/24h pour évaluer le risque avec vous.", "source": "https://www.sida-info-service.org/risque-moins-de-48-heures/", "categorie": "pharmacie"}, {"titre": "{name} a lu que la circoncision diminue le risque de transmission de VIH. Est-ce vrai ?", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Oui", "explication": "Des études ont démontré que la circoncision volontaire et médicalisée des adultes a permis de diminuer le nombre de cas de VIH dans les pays les plus affectés par ce virus en Afrique Australe et de l’Est. Par contre la circoncision ne diminue pas ces risques pour la personne qui est pénétrée par un homme circoncis porteur du VIH ou d’une IST.", "source": "https://www.sida-info-service.org/la-circoncision-diminue-t-elle-le/", "categorie": "maison"}, {"titre": "{name} a eu un rapport sexuel non protégé, il n'y a aucune solution pour éviter le VIH potentiel, il aurait dû faire plus attention avant.", "reponse 1": "Vrai", "reponse 2": "Faux", "reponse": "Faux", "explication": "Ce traitement, appelé Traitement Post-Exposition (TPE) permet d'éviter une contamination lorsqu’on a été exposé au VIH. Il doit être pris pendant 28 jours. Pour que son efficacité soit la meilleure possible, il faut débuter le TPE le plus tôt possible (idéalement moins de 4 heures après le risque).", "source": "https://www.sida-info-service.org/risque-moins-de-48-heures/", "categorie": "maison"}, {"titre": "{name} veut se faire tester pour toutes les IST. Peut-il le faire avec une seule prise de sang ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "Les IST ne peuvent pas toutes être dépistées de la même façon. Celles qui peuvent être dépistées par une prise de sang sont : l’infection par le VIH, l’hépatite B et la syphilis. Certaines maladies ne seront découvertes que lors d’un examen médical : le médecin observe les lésions et peut faire le diagnostic.", "source": "https://www.sida-info-service.org/test-toutes-les-ist/", "categorie": "pharmacie"}, {"titre": "La copine de {name} veut absolument être doigtée, mais il a peur des possibles conséquences.", "reponse 1": "Il n'y a pas de danger", "reponse 2": "C'est un risque réel", "reponse": "Il n'y a pas de danger", "explication": "Même si on se ronge les ongles ou qu'on a des petites plaies aux doigts, il n'y a pas de risque VIH lors d'un doigté. Ces petites blessures superficielles ne peuvent permettre l’entrée du virus dans l’organisme.", "source": "https://www.sida-info-service.org/quels-sont-les-risques-lors-de/", "categorie": "maison"}, {"titre": "La copine de {name} a reçu du sperme dans l'œil, est-elle contagiée ?", "reponse 1": "Absolument pas", "reponse 2": "Il y a des risques", "reponse": "Absolument pas", "explication": "Le contact de sperme avec la muqueuse de l'œil ne représente pas un risque de transmission du VIH. La sécrétion de larmes constitue une protection  supplémentaire contre le contact avec le sperme.", "source": "https://www.sida-info-service.org/j-ai-recu-du-sperme-dans-l-oeil/", "categorie": "maison"}, {"titre": "La relation entre {name} et sa copine est devenue monotone, ils ont donc décidé d'utiliser des sex toys pour réactiver la flamme. Devraient-ils prendre des précautions ?", "reponse 1": "Ce n'est pas nécessaire", "reponse 2": "Absolument !", "reponse": "Absolument !", "explication": "Un sextoy ne présente un risque de transmission des IST que s’il est utilisé dans le cadre de relations sexuelles et sans être désinfecté entre plusieurs personnes. Il est conseillé de protéger le sextoy par un préservatif différent en cas de changement d'utilisateur.", "source": "https://www.sida-info-service.org/j-ai-utilise-un-sex-toy-c-est/", "categorie": "maison"}, {"titre": "{name} a une collègue de travail positive au VIH, cela représente-t-il un risque pour lui ?", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Non", "explication": "Le VIH ne se transmet pas dans l’environnement professionnel ou personnel.", "source": "https://www.sida-info-service.org/un-e-collegue-a-le-vih-y-a-t-il-un/", "categorie": "maison"}, {"titre": "Lors d'une opération {name} a eu une transfusion de sang. A-t-il pu être contaminé ?", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "Malgré toutes les précautions prises il reste un « risque résiduel », c’est-à-dire une part infime de dons de sang qui présentent un risque de contamination. (1 pour 2 750 000). Rappelons qu'il n'y a aucun risque VIH à donner son sang.", "source": "https://www.sida-info-service.org/vih-transfusion-risque/", "categorie": "pharmacie"}, {"titre": "{name} a été exposé à la pornographie et pense qu'elle renvoie une image réelle des rapports sexuels", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "La pornagraphie est une mise en scène, elle réalisée par des acteurs/actrices. Elle a un impact négatif sur la sexualité des jeunes.", "source": "https://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/protection-de-l-enfance-10740/proteger-les-enfants-face-aux-dangers-du-numerique/article/comment-lutter-contre-l-exposition-des-enfants-a-la-pornographie-en-ligne", "categorie": "maison"}, {"titre": "{name} a suivi les conseils de ses proches et a mis un préservatif. Il est à 100% protégé du VIH", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Oui", "explication": "Lorsqu’il est bien utilisé, le preservatif est fiable à 98%, mal utilisé sa fiabilité tombe à 85%. ", "source": "https://www.condomz.fr/comment-choisir-son-preservatif-f37.html", "categorie": "maison"}, {"titre": "{name} se demande si on peut avoir un enfant en étant touché par le sida", "reponse 1": "Oui c'est possible", "reponse 2": "Non, l'enfant ne survivrait pas", "reponse": "Oui c'est possible", "explication": "Le désir d’enfant est tout à fait envisageable, Il est toutefois nécessaire d’anticiper la grossesse pour éviter le risque de contamination de l’enfant. En France métropolitaine, grâce aux traitements antirétroviraux, le taux de transmission mère-enfant est passé à 0, 54 % (contre 15-20 % en l’absence de traitement).", "source": "https://www.sida-info-service.org/les-idees-fausses/", "categorie": "maison"}, {"titre": "En croisant quelqu'un dans la rue {name} a eu l'impression de voir des signes du sida sur son visage", "reponse 1": "C'est impossible", "reponse 2": "Le pauvre", "reponse": "C'est impossible", "explication": "Il est impossible de dire qu’une personne est contaminée rien qu’en la regardant. Seul un test de dépistage spécifique permet de connaitre son statut sérologique.", "source": "https://www.sida-info-service.org/les-idees-fausses/", "categorie": "maison"}, {"titre": "{name} a un préservatif qui glisse lors de l'acte. Il a un bon préservatif.", "reponse 1": "Oui", "reponse 2": "Non", "reponse": "Non", "explication": "Il est important d’utiliser un préservatif qui serre bien et qui ne glisse pas lors de l’acte.", "source": "https://www.condomz.fr/comment-choisir-son-preservatif-f37.html", "categorie": "maison"}, {"titre": "Clara a dit à {name} qu'un préservatif féminin peut se mettre quelques heures avant l'acte. Elle a raison", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Oui", "explication": "Le préservatif féminin permet à la femme de choisir elle-même de se protéger et peut se mettre en place jusqu’à 8h avant le rapport sexuel.", "source": "https://www.sexualites-info-sante.fr/tout-savoir-sur-le-preservatif/", "categorie": "maison"}, {"titre": "Les personnes allergiques au latex ne peuvent pas utiliser de préservatifs pour se protéger", "reponse 1": "Non", "reponse 2": "Oui", "reponse": "Non", "explication": "Il existe des préservatifs en polyuréthane, en vente en pharmacies et grandes surfaces.", "source": "https://www.sexualites-info-sante.fr/tout-savoir-sur-le-preservatif/", "categorie": "maison"}]